/* PTPostingViewController_DeleteButtonCancel */
"Cancel" = "Cancel";

/* PTPostingViewController_DeleteButtonDestructive */
"Clear Tweet" = "Clear Tweet";

/* PTPostingViewController_Title */
"New Tweet" = "New Tweet";

/* SBTimelineViewController_Title */
"Timeline" = "Timeline";

